Grad Mahlung §1:
§2 4=auf   5=zu    Referenzaus.§1 §2
PROG=Speichern    abil.reg.Körnu.§1
1=ja 2=test    §2 Referenz Flow §1
cc/second  §2.§3   n.  Probenahme
mahlerk §1   §2      Referenzposition
Mahlwerk §1   §2   Offen/Zu §1 §2
4=O  5=Z 1=fahre     